export const LEADER_DATA = {
  cols: ['姓名', '性别', '出生年月', '学历', '学位', '专业技术职务', '行政职务', '院系'],
  objs: [
    {
      '姓名': '丁治民',
      '性别': '男',
      '出生年月': '1979.10.01',
      '学历': '硕士',
      '学位': '硕士',
      '专业技术职务': '副主任医师',
      '行政职务': '无',
      '院系': '医学影像学院'
    }
  ]
};
export const MAIN_TEAM_DATA = {
  cols: ['姓名', '所在单位',  '专业技术职务', '行政职务', '承担职务', '备注'],
  objs: [
    {
      '姓名': '丁治民',
      '所在单位': '弋矶山医院',
      '专业技术职务': '副主任医师',
      '行政职务': '无',
      '承担职务': '项目整体策划',
      '备注': '',
    },
    {
      '姓名': '朱向明',
      '所在单位': '弋矶山医院',
      '专业技术职务': '主任医师，教授',
      '行政职务': '临床医学院院长兼弋矶山医院院长',
      '承担职务': '项目理论指导',
      '备注': '',
    },
    {
      '姓名': '翟建',
      '所在单位': '弋矶山医院',
      '专业技术职务': '主任医师，教授',
      '行政职务': '医学影像学教研室主任',
      '承担职务': '实验内容编写',
      '备注': '',
    },
    {
      '姓名': '陈方满',
      '所在单位': '弋矶山医院',
      '专业技术职务': '主任医师，教授',
      '行政职务': '无',
      '承担职务': '实验内容编写',
      '备注': '',
    },
    {
      '姓名': '陈基明',
      '所在单位': '弋矶山医院',
      '专业技术职务': '主任医师，教授',
      '行政职务': '医学影像学实验室主任',
      '承担职务': '项目资料汇编',
      '备注': '',
    },
  ]
};
export const OTHER_TEAM_DATA = {
  cols: ['姓名', '所在单位',  '专业技术职务', '行政职务', '承担职务', '备注'],
  objs: [
    {
      '姓名': '俞咏梅',
      '所在单位': '弋矶山医院',
      '专业技术职务': '主任医师,副教授',
      '行政职务': '影像中心行政副主任',
      '承担职务': '项目资料汇编',
      '备注': '',
    },
    {
      '姓名': '张峥嵘',
      '所在单位': '弋矶山医院',
      '专业技术职务': '副主任医师',
      '行政职务': '无',
      '承担职务': '实验内容编写',
      '备注': '',
    },
    {
      '姓名': '周运锋',
      '所在单位': '弋矶山医院',
      '专业技术职务': '副主任医师,副教授',
      '行政职务': '影像中心行政副主任',
      '承担职务': '实验内容编写',
      '备注': '',
    },
    {
      '姓名': '袁权',
      '所在单位': '弋矶山医院',
      '专业技术职务': '副主任技师',
      '行政职务': '无',
      '承担职务': '实验内容编写',
      '备注': '',
    },
    {
      '姓名': '徐瑞',
      '所在单位': '弋矶山医院',
      '专业技术职务': '主治医师',
      '行政职务': '教研室秘书',
      '承担职务': '实验内容编写',
      '备注': '',
    },
    {
      '姓名': '陈亮',
      '所在单位': '弋矶山医院',
      '专业技术职务': '住院医师',
      '行政职务': '无',
      '承担职务': '实验内容编写',
      '备注': '',
    },
    {
      '姓名': '梅俊',
      '所在单位': '杭州中邦软件有限公司',
      '专业技术职务': '工程师',
      '行政职务': '无',
      '承担职务': '软件设计制作',
      '备注': '技术支持人员',
    },
    {
      '姓名': '江鹏',
      '所在单位': '杭州中邦软件有限公司',
      '专业技术职务': '工程师',
      '行政职务': '无',
      '承担职务': '软件设计制作',
      '备注': '技术支持人员',
    },
    {
      '姓名': '殷鹏程',
      '所在单位': '杭州中邦软件有限公司',
      '专业技术职务': '工程师',
      '行政职务': '无',
      '承担职务': '虚拟课件制作',
      '备注': '技术支持人员',
    },
    {
      '姓名': '何天蓝',
      '所在单位': '杭州中邦软件有限公司',
      '专业技术职务': '工程师',
      '行政职务': '无',
      '承担职务': '教学平台管理日常维护',
      '备注': '在线教学服务',
    },
  ]
};
